Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 직접 세는 것을 그만두고, 일정에 적힌 시각을 다시 따릅니다
cs: Přestat počítat ručně a znovu se řídit časy v rozvrhu
da: Stop med at tælle manuelt, og følg tidspunkterne i din plan igen
de: Nicht mehr von Hand zählen und wieder den Zeiten im Zeitplan folgen
el: Σταμάτα τη χειροκίνητη μέτρηση και ακολούθησε ξανά τις ώρες του προγράμματος
en: Stop counting by hand and follow the times in your schedule again
es: Dejar de contar a mano y volver a seguir las horas de tu agenda
fi: Lopeta käsin laskeminen ja seuraa taas aikataulusi aikoja
fr: Arrêter le décompte manuel et suivre à nouveau les heures du planning
id: Berhenti menghitung manual dan kembali mengikuti jam di jadwal Anda
it: Smetti di contare a mano e torna a seguire gli orari del programma
ja: 手動で数えるのをやめ、スケジュールに書かれた時刻にまた従います
nb: Slutt å telle manuelt og følg tidspunktene i planen din igjen
nl: Stop met handmatig tellen en volg weer de tijden in je planning
pl: Przestań liczyć ręcznie i znów trzymaj się godzin z planu
pt_br: Parar de contar manualmente e voltar a seguir os horários da agenda
ru: Перестать считать вручную и снова следовать времени из расписания
sv: Sluta räkna för hand och följ tiderna i schemat igen
th: เลิกนับเอง แล้วกลับไปตามเวลาในตารางของคุณ
tr: Elle saymayı bırak ve yeniden programdaki saatleri izle
vi: Thôi đếm thủ công và quay lại theo giờ trong lịch của bạn
zh_hans: 停止手动计时，重新按照日程上的时间
zh_hant: 停止手動計時，重新依照行程上的時間

source: 직접 적기
cs: Napsat vlastní
da: Skriv min egen
de: Selbst eintragen
el: Δικό μου κείμενο
en: Write my own
es: Escribir la mía
fi: Kirjoita oma
fr: Saisir le mien
id: Tulis sendiri
it: Scrivi la mia
ja: 自分で書く
nb: Skriv min egen
nl: Schrijf je eigen
pl: Napisz własne
pt_br: Escrever a minha
ru: Написать своё
sv: Skriv en egen
th: เขียนเอง
tr: Kendim yazayım
vi: Tự viết
zh_hans: 自己写
zh_hant: 自己寫

source: 직접 정한 답입니다.
cs: Na tohle jste odpověděli sami.
da: Det svar har du selv givet.
de: Das hast du selbst beantwortet.
el: Αυτό το απάντησες εσύ.
en: You answered this yourself.
es: Esta respuesta la has dado tú.
fi: Vastasit tähän itse.
fr: Réponse choisie par vous.
id: Anda menjawabnya sendiri.
it: Hai risposto tu.
ja: 自分で決めた答えです。
nb: Dette svaret har du gitt selv.
nl: Dit heb je zelf beantwoord.
pl: To Twoja własna odpowiedź.
pt_br: Você mesmo respondeu.
ru: Это ваш собственный ответ.
sv: Du svarade själv på det här.
th: คุณตอบข้อนี้เอง
tr: Bunu siz yanıtladınız.
vi: Đây là câu trả lời do bạn tự chọn.
zh_hans: 这是你自己决定的答案。
zh_hant: 這是你自己決定的答案。

source: 진행 중
cs: Probíhá
da: I gang
de: In Arbeit
el: Σε εξέλιξη
en: In progress
es: En curso
fi: Käynnissä
fr: En cours
id: Sedang berjalan
it: In corso
ja: 進行中
nb: Pågår
nl: Bezig
pl: W toku
pt_br: Em andamento
ru: В работе
sv: Pågår
th: กำลังทำ
tr: Devam ediyor
vi: Đang làm
zh_hans: 进行中
zh_hant: 進行中

source: 진행 중인 프로젝트가 없습니다. 왼쪽 아래에서 새로 만드세요.
cs: Žádné rozpracované projekty. Vytvořte nový vlevo dole.
da: Ingen projekter i gang. Opret et nederst til venstre.
de: Keine laufenden Projekte. Leg unten links eines an.
el: Δεν υπάρχουν έργα σε εξέλιξη. Δημιούργησε ένα κάτω αριστερά.
en: No projects in progress. Create one at the bottom left.
es: No hay proyectos en curso. Crea uno abajo a la izquierda.
fi: Ei käynnissä olevia projekteja. Luo sellainen vasemmalta alhaalta.
fr: Aucun projet en cours. Créez-en un en bas à gauche.
id: Tidak ada proyek yang berjalan. Buat satu di kiri bawah.
it: Nessun progetto in corso. Creane uno in basso a sinistra.
ja: 進行中のプロジェクトはありません。左下から新しく作成してください。
nb: Ingen prosjekter pågår. Opprett et nederst til venstre.
nl: Geen projecten bezig. Maak er linksonder een aan.
pl: Brak projektów w toku. Utwórz nowy w lewym dolnym rogu.
pt_br: Nenhum projeto em andamento. Crie um no canto inferior esquerdo.
ru: Нет проектов в работе. Создайте новый слева внизу.
sv: Inga pågående projekt. Skapa ett längst ned till vänster.
th: ไม่มีโปรเจกต์ที่กำลังทำ สร้างได้ที่มุมซ้ายล่าง
tr: Devam eden proje yok. Sol alttan bir tane oluşturun.
vi: Không có dự án nào đang làm. Hãy tạo một dự án ở góc dưới bên trái.
zh_hans: 没有进行中的项目。请在左下角新建。
zh_hant: 沒有進行中的專案。請在左下角新增。

source: 짜 둔 이 한 주가 아이폰 앱 ‘욕망의 무지개’에 그대로 나타납니다. 다음 일정이 몇 시인지 주머니에서 바로 봅니다.
cs: Naplánovaný týden se beze změny zobrazí v aplikaci pro iPhone „Rainbow of Desire“. Kdy začíná váš další plán, uvidíte přímo z kapsy.
da: Den uge, du har planlagt, vises præcis som den er i iPhone-appen “Rainbow of Desire”. Se, hvornår din næste plan starter, direkte fra lommen.
de: Die geplante Woche erscheint unverändert in der iPhone-App „Rainbow of Desire“. So siehst du direkt aus der Tasche, wann dein nächster Plan beginnt.
el: Η εβδομάδα που προγραμμάτισες εμφανίζεται όπως είναι στην εφαρμογή iPhone «Rainbow of Desire». Δες πότε ξεκινά το επόμενο πλάνο σου κατευθείαν από την τσέπη σου.
en: The week you’ve planned shows up as is in the iPhone app “Rainbow of Desire”. See when your next plan starts right from your pocket.
es: La semana que has planificado aparece tal cual en la app de iPhone “Rainbow of Desire”. Mira cuándo empieza tu próximo plan sin sacar más que el móvil del bolsillo.
fi: Suunnittelemasi viikko näkyy sellaisenaan iPhone-apissa ”Rainbow of Desire”. Näet suoraan taskustasi, milloin seuraava suunnitelma alkaa.
fr: La semaine planifiée apparaît telle quelle dans l’app iPhone « Rainbow of Desire ». Voyez quand commence votre prochain plan, directement depuis votre poche.
id: Minggu yang Anda rencanakan muncul apa adanya di app iPhone “Rainbow of Desire”. Lihat kapan rencana berikutnya dimulai langsung dari saku Anda.
it: La settimana che hai pianificato compare così com’è nell’app per iPhone “Rainbow of Desire”. Vedi quando inizia il prossimo impegno direttamente dalla tasca.
ja: 組んでおいたこの1週間が、iPhoneアプリ「Rainbow of Desire」にそのまま表示されます。次の予定が何時か、ポケットからすぐ確認できます。
nb: Uken du har planlagt, vises akkurat som den er i iPhone-appen «Rainbow of Desire». Se når neste plan starter, rett fra lomma.
nl: De week die je hebt gepland, verschijnt precies zo in de iPhone-app ‘Rainbow of Desire’. Zie meteen uit je broekzak wanneer je volgende plan begint.
pl: Zaplanowany tydzień pojawia się bez zmian w aplikacji „Rainbow of Desire” na iPhonie. Kiedy zaczyna się następny plan, sprawdzisz prosto z kieszeni.
pt_br: A semana que você planejou aparece do jeito que está no app de iPhone “Rainbow of Desire”. Veja quando começa o próximo plano direto do bolso.
ru: Спланированная неделя появляется как есть в приложении «Rainbow of Desire» для iPhone. Когда следующий план — видно прямо из кармана.
sv: Veckan du har planerat syns precis som den är i iPhone-appen ”Rainbow of Desire”. Se när nästa plan börjar direkt ur fickan.
th: สัปดาห์ที่คุณวางแผนไว้จะแสดงตามเดิมในแอป iPhone “Rainbow of Desire” ดูได้ทันทีจากในกระเป๋าว่าแผนถัดไปเริ่มเมื่อไร
tr: Planladığınız hafta, iPhone uygulaması “Rainbow of Desire”da olduğu gibi görünür. Bir sonraki planınızın ne zaman başladığını doğrudan cebinizden görün.
vi: Tuần bạn đã lên kế hoạch hiện y nguyên trong ứng dụng iPhone “Rainbow of Desire”. Rút điện thoại ra là biết ngay kế hoạch tiếp theo bắt đầu lúc mấy giờ.
zh_hans: 你排好的这一周会原样出现在 iPhone App“欲望彩虹”中。下一个安排几点开始，从口袋里就能马上看到。
zh_hant: 你排好的這一週會原封不動地出現在 iPhone App「欲望彩虹」中。下一個安排幾點開始，從口袋裡就能馬上看到。

source: 짜는 건 맥에서, 확인은 아이폰에서
cs: Plánujte na Macu, kontrolujte na iPhonu
da: Planlæg på Mac, tjek på iPhone
de: Planen auf dem Mac, nachsehen auf dem iPhone
el: Σχεδίασε στο Mac, δες το στο iPhone
en: Plan on the Mac, check on the iPhone
es: Planifica en el Mac, consulta en el iPhone
fi: Suunnittele Macilla, tarkista iPhonesta
fr: Planifiez sur le Mac, consultez sur l’iPhone
id: Rencanakan di Mac, cek di iPhone
it: Pianifica sul Mac, controlla su iPhone
ja: 組むのはMacで、 確認はiPhoneで
nb: Planlegg på Macen, sjekk på iPhonen
nl: Plannen op de Mac, checken op de iPhone
pl: Planuj na Macu, sprawdzaj na iPhonie
pt_br: Planeje no Mac, confira no iPhone
ru: Планируйте на Mac, смотрите на iPhone
sv: Planera på Mac, kolla på iPhone
th: วางแผนบน Mac ดูบน iPhone
tr: Mac’te planlayın, iPhone’da bakın
vi: Lên kế hoạch trên Mac, xem lại trên iPhone
zh_hans: 在 Mac 上规划， 在 iPhone 上查看
zh_hant: 在 Mac 上規劃， 在 iPhone 上查看

source: 짧게 잡아 두어도 여기서 끝나지는 않습니다.
cs: Ani při krátkém naplánování se to tady nedokončí.
da: Selv med kort tid sat af bliver den ikke færdig her.
de: Selbst knapp eingeplant wird es hier nicht fertig.
el: Ακόμη κι αν το προγραμματίσεις σύντομο, δεν θα τελειώσει εδώ.
en: Even booked short, it won't finish here.
es: Aunque le hayas dado poco tiempo, aquí no se termina.
fi: Lyhyeksi varattunakaan se ei valmistu tässä.
fr: Même prévu court, cela ne se terminera pas ici.
id: Meski dijadwalkan singkat, ini tidak akan selesai di sini.
it: Anche con poco tempo previsto, qui non si chiuderà.
ja: 短めに見積もっても、ここでは終わりません。
nb: Selv med kort tid satt av blir den ikke ferdig her.
nl: Ook kort ingepland is het hier niet af.
pl: Nawet przy krótko zaplanowanym czasie tu się nie skończy.
pt_br: Mesmo agendado curto, não termina aqui.
ru: Даже если отвести мало времени, здесь не закончится.
sv: Även med kort tid bokad blir det inte klart här.
th: แม้จะจองเวลาไว้สั้น ก็ไม่จบตรงนี้
tr: Kısa planlansa bile burada bitmez.
vi: Dù đặt thời gian ngắn, việc này cũng không xong ở đây.
zh_hans: 即使排得很短，也不会在这里结束。
zh_hant: 即使排得很短，也不會在這裡結束。

source: 짧게 잡힌 덩어리 작업이 %lld개 있습니다
cs: Práce na souvislý čas naplánované příliš krátce: %lld
da: %lld opgaver i fokusblokstørrelse har fået for kort tid
de: %lld Fokuszeit-Aufgaben sind zu knapp eingeplant
el: %lld δουλειές συνεχούς διαστήματος έχουν προγραμματιστεί πολύ σύντομες
en: %lld chunk-sized jobs are booked short
es: %lld tareas del tamaño de un tramo tienen poco tiempo asignado
fi: %lld jakson kokoista työtä on varattu liian lyhyeksi
fr: %lld travaux de concentration sont prévus trop courts
id: %lld pekerjaan seukuran sesi fokus dijadwalkan terlalu singkat
it: %lld lavori da tempo di concentrazione hanno poco tempo previsto
ja: 短く見積もられたまとまった作業が%lld件あります
nb: %lld oppgaver i fokusblokkstørrelse har fått for kort tid
nl: %lld brokklussen zijn te kort ingepland
pl: Zadania na ciągły odcinek zaplanowane za krótko: %lld
pt_br: %lld trabalhos de período contínuo estão agendados curtos demais
ru: Работ для цельного отрезка с заниженным временем: %lld
sv: %lld fokustidsjobb har bokats för kort
th: งานขนาดช่วงเวลายาว %lld รายการถูกจองเวลาไว้สั้นเกินไป
tr: %lld odak süresi işi kısa planlanmış
vi: %lld việc cỡ một quãng đang được đặt thời gian quá ngắn
zh_hans: 有 %lld 项大块工作排得太短
zh_hant: 有 %lld 項大塊工作排得太短

source: 짧은 덩어리
cs: Krátký souvislý čas
da: Kort fokusblok
de: Kurze Fokuszeit
el: Σύντομο συνεχές διάστημα
en: Short chunk
es: Tramo corto
fi: Lyhyt jakso
fr: Courte plage de concentration
id: Sesi fokus singkat
it: Concentrazione breve
ja: 短いまとまり
nb: Kort fokusblokk
nl: Korte brok
pl: Krótki odcinek
pt_br: Período contínuo curto
ru: Короткий отрезок
sv: Kort fokustid
th: ช่วงเวลายาวแบบสั้น
tr: Kısa odak süresi
vi: Quãng ngắn
zh_hans: 短时大块
zh_hant: 短時大塊

source: 짧은 덩어리입니다. 앉아야 하지만 한 자리에서 끝납니다.
cs: Tohle je krátký souvislý čas. Musíte se k tomu posadit, ale dokončíte to na jeden zátah.
da: Dette er en kort fokusblok. Du skal sætte dig ned til den, men den bliver færdig i ét stræk.
de: Das ist kurze Fokuszeit. Du musst dich hinsetzen, aber es ist an einem Stück erledigt.
el: Αυτό είναι σύντομο συνεχές διάστημα. Πρέπει να καθίσεις, αλλά τελειώνει με ένα κάθισμα.
en: This is a short chunk. You have to sit down, but it finishes in one sitting.
es: Esto es un tramo corto. Tienes que sentarte, pero se termina de una sentada.
fi: Tämä on lyhyt jakso. Sinun on istuttava alas, mutta se valmistuu yhdellä istumalla.
fr: C’est une courte plage de concentration. Il faut s’asseoir, mais cela se termine d’une traite.
id: Ini sesi fokus singkat. Anda harus duduk khusus, tapi selesai sekali duduk.
it: Richiede poco tempo di concentrazione. Devi sederti, ma si chiude in una sola seduta.
ja: 短いまとまりです。腰を据える必要はありますが、ひと続きで終わります。
nb: Dette er en kort fokusblokk. Du må sette deg ned for den, men den blir ferdig i én økt.
nl: Dit is een korte brok. Je moet ervoor gaan zitten, maar het is in één zit af.
pl: To krótki odcinek. Trzeba usiąść, ale skończysz za jednym posiedzeniem.
pt_br: Este é um período contínuo curto. Você precisa se sentar, mas termina numa sentada só.
ru: Это короткий отрезок. Нужно сесть за дело, но закончится за один подход.
sv: Det här kräver kort fokustid. Du måste sätta dig, men det blir klart i ett enda pass.
th: นี่คือช่วงเวลายาวแบบสั้น ต้องนั่งลงทำ แต่จบได้ในการนั่งครั้งเดียว
tr: Bu kısa bir odak süresi. Oturmanız gerekir ama tek oturuşta biter.
vi: Đây là một quãng ngắn. Bạn phải ngồi xuống, nhưng làm một lần là xong.
zh_hans: 这是短时大块。需要坐下来做，但一次就能完成。
zh_hant: 這是短時大塊。需要坐下來做，但一次就能完成。

source: 쪼개기 도우미
cs: Pomocník s dělením
da: Opdelingshjælper
de: Aufteil-Helfer
el: Βοηθός χωρισμού
en: Splitting helper
es: Asistente para dividir
fi: Pilkkomisapuri
fr: Assistant de découpage
id: Bantuan memecah
it: Assistente di suddivisione
ja: 分割ヘルパー
nb: Oppdelingshjelper
nl: Opsplitshulp
pl: Pomocnik dzielenia
pt_br: Assistente de divisão
ru: Помощник разбивки
sv: Uppdelningshjälp
th: ผู้ช่วยแบ่งงาน
tr: Bölme yardımcısı
vi: Trợ lý chia nhỏ
zh_hans: 拆分助手
zh_hant: 拆分助手

source: 쪼개기 도우미…
cs: Pomocník s dělením…
da: Opdelingshjælper…
de: Aufteil-Helfer …
el: Βοηθός χωρισμού…
en: Splitting Helper…
es: Asistente para dividir…
fi: Pilkkomisapuri…
fr: Assistant de découpage…
id: Bantuan Memecah…
it: Assistente di suddivisione…
ja: 分割ヘルパー…
nb: Oppdelingshjelper …
nl: Opsplitshulp…
pl: Pomocnik dzielenia…
pt_br: Assistente de divisão…
ru: Помощник разбивки…
sv: Uppdelningshjälp …
th: ผู้ช่วยแบ่งงาน…
tr: Bölme Yardımcısı…
vi: Trợ lý chia nhỏ…
zh_hans: 拆分助手…
zh_hant: 拆分助手…

source: 쪼개기 전에 한 가지
cs: Jedna věc, než to rozdělíte
da: Én ting, før du deler den op
de: Eins noch, bevor du es aufteilst
el: Ένα πράγμα πριν το χωρίσεις
en: One thing before you split it
es: Una cosa antes de dividirlo
fi: Yksi asia ennen pilkkomista
fr: Une chose avant de découper
id: Satu hal sebelum Anda memecahnya
it: Una cosa prima di suddividerla
ja: 分ける前にひとつだけ
nb: Én ting før du deler den opp
nl: Eén ding voordat je opsplitst
pl: Jedno przed podziałem
pt_br: Uma coisa antes de dividir
ru: Одно уточнение перед разбивкой
sv: En sak innan du delar upp det
th: ก่อนแบ่ง ขอเรื่องหนึ่ง
tr: Bölmeden önce bir şey
vi: Một điều trước khi chia nhỏ
zh_hans: 拆分之前先确认一件事
zh_hant: 拆分之前先確認一件事

source: 찾는 할 일이 없습니다.
cs: Úkol s tímto názvem neexistuje.
da: Ingen opgave med det navn.
de: Keine Aufgabe mit diesem Namen.
el: Δεν υπάρχει εργασία με αυτό το όνομα.
en: No to-do by that name.
es: No hay ninguna tarea con ese nombre.
fi: Sen nimistä tehtävää ei ole.
fr: Aucune tâche de ce nom.
id: Tidak ada tugas dengan nama itu.
it: Nessuna attività con quel nome.
ja: 該当するやることがありません。
nb: Ingen oppgave med det navnet.
nl: Geen taak met die naam.
pl: Nie ma zadania o tej nazwie.
pt_br: Nenhuma tarefa com esse nome.
ru: Задачи с таким названием нет.
sv: Ingen uppgift med det namnet.
th: ไม่มีสิ่งที่ต้องทำชื่อนี้
tr: Bu adda bir görev yok.
vi: Không có việc cần làm nào mang tên đó.
zh_hans: 找不到这个待办事项。
zh_hant: 找不到這個待辦事項。

source: 처음 안내 다시 보기
cs: Znovu zobrazit úvod
da: Vis introduktionen igen
de: Einführung erneut zeigen
el: Εμφάνιση της εισαγωγής ξανά
en: Show the intro again
es: Volver a mostrar la introducción
fi: Näytä esittely uudelleen
fr: Revoir l’introduction
id: Tampilkan Pengenalan Lagi
it: Mostra di nuovo l’introduzione
ja: はじめの案内をもう一度見る
nb: Vis introduksjonen igjen
nl: Toon de introductie opnieuw
pl: Pokaż wprowadzenie ponownie
pt_br: Mostrar a introdução de novo
ru: Показать вступление снова
sv: Visa introduktionen igen
th: แสดงการแนะนำอีกครั้ง
tr: Tanıtımı yeniden göster
vi: Xem lại phần giới thiệu
zh_hans: 重新查看新手引导
zh_hant: 重新查看初始導覽

source: 처음부터
cs: Od začátku
da: Fra starten
de: Von vorn
el: Από την αρχή
en: From the start
es: Desde el principio
fi: Alusta
fr: Depuis le début
id: Dari awal
it: Dall’inizio
ja: 最初から
nb: Fra starten
nl: Vanaf het begin
pl: Od początku
pt_br: Do início
ru: С начала
sv: Från början
th: ตั้งแต่ต้น
tr: Baştan
vi: Từ đầu
zh_hans: 从头开始
zh_hant: 從頭開始

source: 첫 걸음 %@
cs: První krok %@
da: Første trin %@
de: Erster Schritt %@
el: Πρώτο βήμα: %@
en: First step %@
es: Primer paso %@
fi: Ensimmäinen vaihe %@
fr: Premier pas %@
id: Langkah pertama %@
it: Primo passo %@
ja: 最初の一歩 %@
nb: Første trinn %@
nl: Eerste stap %@
pl: Pierwszy krok %@
pt_br: Primeiro passo %@
ru: Первый шаг %@
sv: Första steget %@
th: ก้าวแรก %@
tr: İlk adım %@
vi: Bước đầu tiên %@
zh_hans: 第一步 %@
zh_hant: 第一步 %@

source: 초과
cs: navíc
da: over
de: drüber
el: παραπάνω
en: over
es: de más
fi: yli
fr: dépassement
id: lewat
it: oltre
ja: 超過
nb: over
nl: over tijd
pl: ponad
pt_br: a mais
ru: сверх
sv: över
th: เกิน
tr: aşıldı
vi: quá giờ
zh_hans: 超出
zh_hant: 超出

source: 초대 링크 보내기
cs: Poslat odkaz s pozvánkou
da: Send et invitationslink
de: Einladungslink senden
el: Αποστολή συνδέσμου πρόσκλησης
en: Send an invite link
es: Enviar un enlace de invitación
fi: Lähetä kutsulinkki
fr: Envoyer un lien d’invitation
id: Kirim tautan undangan
it: Invia un link di invito
ja: 招待リンクを送る
nb: Send en invitasjonslenke
nl: Stuur een uitnodigingslink
pl: Wyślij link z zaproszeniem
pt_br: Enviar link de convite
ru: Отправить приглашение
sv: Skicka en inbjudningslänk
th: ส่งลิงก์คำเชิญ
tr: Davet bağlantısı gönder
vi: Gửi liên kết mời
zh_hans: 发送邀请链接
zh_hant: 傳送邀請連結

source: 최근 4주 달성률
cs: Poslední 4 týdny
da: Seneste 4 uger
de: Letzte 4 Wochen
el: Τελευταίες 4 εβδομάδες
en: Last 4 Weeks
es: Últimas 4 semanas
fi: Viimeiset 4 viikkoa
fr: 4 dernières semaines
id: 4 Minggu Terakhir
it: Ultime 4 settimane
ja: 直近4週間の達成率
nb: Siste 4 uker
nl: Afgelopen 4 weken
pl: Ostatnie 4 tygodnie
pt_br: Últimas 4 semanas
ru: Последние 4 недели
sv: Senaste 4 veckorna
th: 4 สัปดาห์ล่าสุด
tr: Son 4 Hafta
vi: 4 tuần gần nhất
zh_hans: 最近 4 周完成率
zh_hant: 最近 4 週完成率

source: 최근 달성률
cs: Nedávné splnění
da: Seneste gennemførelse
de: Erfüllung zuletzt
el: Πρόσφατη ολοκλήρωση
en: Recent completion
es: Cumplimiento reciente
fi: Viimeaikainen valmistumisaste
fr: Réalisation récente
id: Penyelesaian terbaru
it: Completamento recente
ja: 最近の達成率
nb: Nylig gjennomføring
nl: Recente voltooiing
pl: Ostatnie wykonanie
pt_br: Conclusão recente
ru: Недавнее выполнение
sv: Senaste genomförande
th: อัตราความสำเร็จล่าสุด
tr: Son tamamlanma
vi: Tỷ lệ hoàn thành gần đây
zh_hans: 最近完成率
zh_hant: 最近完成率

source: 추가
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
en: Add
es: Añadir
fi: Lisää
fr: Ajouter
id: Tambah
it: Aggiungi
ja: 追加
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: 추세
cs: Trendy
da: Tendenser
de: Trends
el: Τάσεις
en: Trends
es: Tendencias
fi: Trendit
fr: Tendances
id: Tren
it: Tendenze
ja: 推移
nb: Trender
nl: Trends
pl: Trendy
pt_br: Tendências
ru: Тренды
sv: Trender
th: แนวโน้ม
tr: Eğilimler
vi: Xu hướng
zh_hans: 趋势
zh_hant: 趨勢

source: 추천
cs: Nejvýhodnější
da: Bedste værdi
de: Bester Wert
el: Καλύτερη αξία
en: Best Value
es: Recomendado
fi: Edullisin
fr: Meilleure offre
id: Paling Hemat
it: Più conveniente
ja: おすすめ
nb: Best verdi
nl: Voordeligst
pl: Najkorzystniej
pt_br: Melhor valor
ru: Выгоднее всего
sv: Mest prisvärt
th: คุ้มที่สุด
tr: En Avantajlı
vi: Đề xuất
zh_hans: 最超值
zh_hant: 最超值

source: 충분히 구체적입니다. 끝난 뒤 잘 보냈는지 판단할 수 있습니다.
cs: Dost konkrétní. Až to skončí, poznáte, jestli se to povedlo.
da: Konkret nok. Når det er overstået, kan du se, om det gik godt.
de: Konkret genug. Hinterher kannst du beurteilen, ob es gut lief.
el: Αρκετά συγκεκριμένο. Όταν τελειώσει, θα μπορείς να πεις αν πήγε καλά.
en: Concrete enough. When it's over you'll be able to tell whether it went well.
es: Suficientemente concreto. Cuando acabe, podrás saber si ha ido bien.
fi: Riittävän konkreettinen. Kun se on ohi, osaat sanoa, menikö se hyvin.
fr: Assez précis. Une fois terminé, vous pourrez dire si cela s’est bien passé.
id: Sudah cukup jelas. Setelah selesai, Anda bisa menilai apakah berhasil.
it: Abbastanza concreto. Alla fine potrai capire se è andata bene.
ja: 十分に具体的です。終わったあと、うまく過ごせたか判断できます。
nb: Konkret nok. Når det er over, kan du se om det gikk bra.
nl: Concreet genoeg. Als het voorbij is, kun je zeggen of het goed ging.
pl: Wystarczająco konkretne. Po wszystkim będziesz wiedzieć, czy poszło dobrze.
pt_br: Concreto o bastante. Quando acabar, você saberá dizer se deu certo.
ru: Достаточно конкретно. Когда всё закончится, вы сможете понять, удалось ли.
sv: Tillräckligt konkret. När det är över kan du avgöra om det gick bra.
th: ชัดเจนพอแล้ว เมื่อจบคุณจะบอกได้ว่าไปได้ดีหรือไม่
tr: Yeterince somut. Bittiğinde iyi geçip geçmediğini söyleyebileceksiniz.
vi: Đủ cụ thể. Khi xong, bạn sẽ biết được việc đó có ổn không.
zh_hans: 够具体了。结束后就能判断进行得好不好。
zh_hant: 夠具體了。結束後就能判斷進行得好不好。

source: 취소
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
en: Cancel
es: Cancelar
fi: Kumoa
fr: Annuler
id: Batalkan
it: Annulla
ja: キャンセル
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: 측정 가능한 문장으로 적어 주세요. "열심히 한다", "잘 한다"는 통과되지 않습니다.
cs: Napište něco měřitelného. „Snažit se“ a „udělat to dobře“ neprojdou.
da: Skriv noget, du kan måle. “Arbejde hårdt” og “gøre det godt” går ikke igennem.
de: Schreib etwas Messbares. „Fleißig sein“ und „gut machen“ zählen nicht.
el: Γράψε κάτι που μετριέται. Το «δουλεύω σκληρά» και το «το κάνω καλά» δεν περνούν.
en: Write something you can measure. “Work hard” and “do it well” don't pass.
es: Escribe algo que se pueda medir. “Esforzarme” o “hacerlo bien” no valen.
fi: Kirjoita jotain mitattavaa. ”Tee kovasti töitä” ja ”tee se hyvin” eivät kelpaa.
fr: Écrivez quelque chose de mesurable. « Travailler dur » ou « bien faire » ne passent pas.
id: Tulis sesuatu yang bisa diukur. “Kerja keras” dan “lakukan dengan baik” tidak lolos.
it: Scrivi qualcosa di misurabile. “Impegnarsi” e “farlo bene” non passano.
ja: 測定できる文で書いてください。「がんばる」「うまくやる」は通りません。
nb: Skriv noe du kan måle. «Jobbe hardt» og «gjøre det bra» godtas ikke.
nl: Schrijf iets op wat je kunt meten. ‘Hard werken’ en ‘het goed doen’ zijn niet genoeg.
pl: Napisz coś, co da się zmierzyć. „Pracować ciężko” i „zrobić dobrze” nie przejdą.
pt_br: Escreva algo que dê para medir. “Me esforçar” e “fazer direito” não passam.
ru: Напишите то, что можно измерить. «Работать усердно» и «сделать хорошо» не пройдут.
sv: Skriv något som går att mäta. ”Jobba hårt” och ”göra det bra” godkänns inte.
th: เขียนสิ่งที่วัดผลได้ “ตั้งใจทำ” หรือ “ทำให้ดี” ไม่ผ่าน
tr: Ölçülebilir bir şey yazın. “Çok çalışmak” ya da “iyi yapmak” geçmez.
vi: Hãy viết điều đo được. “Cố gắng hết sức” hay “làm thật tốt” đều không đạt.
zh_hans: 请写成可以衡量的句子。“努力做”“做好”都不算数。
zh_hant: 請寫成可以衡量的句子。「努力做」「做好」都不算數。

source: 카테고리
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
en: Categories
es: Categorías
fi: Luokat
fr: Catégories
id: Kategori
it: Categorie
ja: カテゴリ
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
ru: Категории
sv: Kategorier
th: หมวดหมู่
tr: Kategoriler
vi: Danh mục
zh_hans: 分类
zh_hant: 類別

source: 카테고리 관리
cs: Spravovat kategorie
da: Administrer kategorier
de: Kategorien verwalten
el: Διαχείριση κατηγοριών
en: Manage categories
es: Gestionar categorías
fi: Hallitse luokkia
fr: Gérer les catégories
id: Kelola Kategori
it: Gestisci categorie
ja: カテゴリを管理
nb: Administrer kategorier
nl: Beheer categorieën
pl: Zarządzaj kategoriami
pt_br: Gerenciar categorias
ru: Управление категориями
sv: Hantera kategorier
th: จัดการหมวดหมู่
tr: Kategorileri yönet
vi: Quản lý danh mục
zh_hans: 管理分类
zh_hant: 管理類別
